/* Localizable strings of edu.mit.Kerberos.KerberosLogin preference manifest */

"KerberosLogin.pfm_title" =			"Kerberos-pålogging";
"KerberosLogin.pfm_description" =			"Kerberos-påloggingsinformasjon.";

"KLDefaultRealm.pfm_title" =			"Kerberos-område";
"KLDefaultRealm.pfm_description" =			"Kerberos-område angitt med store bokstaver. Eksempel: «MYREALM.APPLE.COM»";

"KLName.pfm_title" =			"Brukernavn";
"KLName.pfm_description" =			"Kerberos-brukernavn. Bruk «%@» for å angi nåværende bruker.";
